Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/compiled/ted2020v1/en-ne.tmx
Source language: en
Languages: ne

source: That all depends on our motivation.
ne: यी सबै हामीमै भरपर्ने कुरा हुन्

source: Therefore, it is all the more important to foster an altruistic motivation rather than a selfish one.
ne: यसकारण सबभन्दा जरुरी कुरा के हो भने, हामीले स्वार्थीपनाको नभइकन परोपकारको भावनालाई हुर्काउँदै लानुपर्छ

source: So now we indeed are facing many challenges in our times.
ne: अहिले हामी हाम्रो समयका चुनौतीहरूको सामना गरिरहेका छौं

source: Those could be personal challenges.
ne: यी चुनौतीहरू व्यक्तिगत मात्रै पनि हुन सक्छन्

source: Our own mind can be our best friend or our worst enemy.
ne: आफ्नै चित्त हितकारी दौंतरी पनि हुन सक्छ र अनि त्यसैगरि सबैभन्दा ठूलो दुस्मन पनि

source: There's also societal challenges: poverty in the midst of plenty, inequalities, conflict, injustice.
ne: यहाँ सामाजिक चुनौतीहरू पनि छन् धेरै असमानताहरू, द्वन्द्व अनि अन्यायको बीचमा रहेको गरीबी

source: And then there are the new challenges, which we don't expect.
ne: अनि हामीले सोच्दै नसोचेका नयाँ नयाँ चुनौतीहरू

source: Ten thousand years ago, there were about five million human beings on Earth.
ne: दस हजार वर्ष पहिले संसारभर लगभग पचास लाखको हाराहारीमा मान्छेहरू थिए

source: Whatever they could do, the Earth's resilience would soon heal human activities.
ne: त्यतिवेला मनवजातीले जे गरेपनि पृथ्वीको लचिलोपनले नै मानव गतिविधिलाई निमन पारिहाल्थ्यो

source: After the Industrial and Technological Revolutions, that's not the same anymore.
ne: औद्योगिक र यान्त्रिक क्रान्ति पछि अहिले आएर त्यस्तो अवस्था विद्यमान रहेन

source: We are now the major agent of impact on our Earth.
ne: पृथ्वीमा हुने हरेक प्रभावको हामी नै प्रमुख कारक हौं

source: We enter the Anthropocene, the era of human beings.
ne: हामी ‘एन्थ्रोपोसेन्स’ भनिने मानवकेन्द्रित युगमा प्रवेश गरिसकेका छौं

source: So in a way, if we were to say we need to continue this endless growth, endless use of material resources, it's like if this man was saying -- and I heard a former head of state, I won't mention who, saying -- "Five years ago, we were at the edge of the precipice.
ne: यसै प्रकारले नै अन्तहीन विकासको क्रमलाई यसरी नै जारी राखिरहने हो भने भौतिक संसाधनको यसरी नै अन्त्यहीन उपयोग गरी नै रहने हो भने यो मान्छेले भन्न लागेको जस्तो नै हुनेछ एक जना पूर्व सरकारप्रमुख, नाम त उल्लेख गर्न चाहन्न उनले भनेको मैले सुनेँथें “पाँच पर्ष पहिले हामी भीरको छेवैमा थियौं

source: Today we made a big step forward."
ne: अहिले हामीले ठूलो फड्को मारिसकेका छौं

source: So this edge is the same that has been defined by scientists as the planetary boundaries.
ne: यो छेउ वैज्ञानिकहरूले परिभाषित गरेको छेउ जस्तै ट्वाक्कै हो ग्रहहरूको घेराको छेउजस्तै

source: And within those boundaries, they can carry a number of factors.
ne: उनीहरू यी घेराहरूभित्र धेरै कारणहरू समाहित गर्न सक्छन्

source: We can still prosper, humanity can still prosper for 150,000 years if we keep the same stability of climate as in the Holocene for the last 10,000 years.
ne: मानवतालाई अझै १५०००० वर्षसम्मको लागि समृद्ध बनाउन सकिन्छ, यदि हामीले जलवायुको यही स्थिरतालाई कायम राख्न सक्यौं भने बितेको १०००० वर्षलाई ‘होलोसिन’ नयाँ युगकको रूपमा लिंदै

source: But this depends on choosing a voluntary simplicity, growing qualitatively, not quantitatively.
ne: तर यो स्वैच्छिक रूपमा चयन गरिने साधारण वृत्तिमा निर्भर रहन्छ मात्रात्मक रूपमा नभइकन गुणत्मक रूपमा हुने वृद्धि

source: So in 1900, as you can see, we were well within the limits of safety.
ne: सबैलाई थाहा नै छ, १९०० सम्म हामी सुरक्षा घेराभित्र राम्रोसँग नै बसेका थियौं

source: Now, in 1950 came the great acceleration.
ne: १९५० मा यस्तो आवेग आयो कि,

source: Now hold your breath, not too long, to imagine what comes next.
ne: एक एक्कै छिनको लागि सास रोकौं त, अब पछि के आउला भनेर कल्पना गर्न

source: Now we have vastly overrun some of the planetary boundaries.
ne: हामी केही ग्रह नक्षत्रको सीमा पार गरेर धेरै पर पुगिसक्यौं

source: Just to take biodiversity, at the current rate, by 2050, 30 percent of all species on Earth will have disappeared.
ne: जैविक विविधतालाई अहिलेकै दरमा लिने हो भने २०५० सम्ममा पुग्दाखेरि पृथ्वीमा भएका मध्ये ३० प्रतिशत प्रजाति लोप भइसक्छन्

source: Even if we keep their DNA in some fridge, that's not going to be reversible.
ne: तीनीहरूका डीएनएलाई हामीले फ्रीजमा राख्यौं भने पनि ब्युँताएर ल्याउन सकिंदैन

source: So here I am sitting in front of a 7,000-meter-high, 21,000-foot glacier in Bhutan.
ne: यसै कारणले म यहाँ पलेँटीकसेर बसेको छु भूटानस्थित ७००० मीटर उचाइमा हिमनदीको किनारमा

source: At the Third Pole, 2,000 glaciers are melting fast, faster than the Arctic.
ne: उत्तर ध्रुवका भन्दा तेस्रो ध्रुवका २००० हिमनदीहरू चाच्चाँडै पग्लँदा छन्

source: So what can we do in that situation?
ne: यस अवस्थामा हामी के गर्न सक्छौं त ?

source: Well, however complex politically, economically, scientifically the question of the environment is, it simply boils down to a question of altruism versus selfishness.
ne: खैर, राजनीतिक, आर्थिक अनि वैज्ञानिक हिसाबले जतिसुकै जटिल भए पनि पर्यावरणको सवाल भनेको - परोपकार र स्वार्थको बीचमा रहेको सवालमा गएर टुङ्गिन्छ ।

source: I'm a Marxist of the Groucho tendency.
ne: म ग्राउचोको मानसिकता बोकेको मार्क्सबादी हुँ

source: (Laughter) Groucho Marx said, "Why should I care about future generations?
ne: (हाँसो) एकपटक ग्राउचो मार्क्सर्ले भने “म भविष्यको लागि किन चिन्ता गरौं,

source: What have they ever done for me?"
ne: तिनीहरूले मेरो लागि के नै पो गरेका छन् र ?

source: (Laughter) Unfortunately, I heard the billionaire Steve Forbes, on Fox News, saying exactly the same thing, but seriously.
ne: (हाँसोको लहर) दुर्भाग्य नै भनौं, मैले अर्वपति स्टीभ फोर्ब्सको भनाइ पनि सुनें फक्स न्यूजमा उनी उपर्युक्त कुरा नै भन्दै थिए, तर अलि गम्भीर पारामा

source: He was told about the rise of the ocean, and he said, "I find it absurd to change my behavior today for something that will happen in a hundred years."
ne: उनलाई समुद्रको बढ्दो सतहको बारेमा भनिएको थियो । अनि उनले भनेका थिए –“के लाग्छ भने सय वर्षपछि के हुँदैछ भनेर अहिले मैले आफ्नो बानि परिवर्तन गर्नु भनेको एकदमै बेतुकको कुरा हो”

source: So if you don't care for future generations, just go for it.
ne: यस कारणले हामीले भविष्यका पुस्ताको लागि चिन्ता नगर्ने र यसलाई यथास्थितिमा नै छाडिदिने हो भने

source: So one of the main challenges of our times is to reconcile three time scales: the short term of the economy, the ups and downs of the stock market, the end-of-the-year accounts; the midterm of the quality of life -- what is the quality every moment of our life, over 10 years and 20 years? -- and the long term of the environment.
ne: हाम्रो समयको मुख्य चुनौती मध्येको एक सन्तुलनको नापोलाई तीन गुना मिलाउनुपर्ने हुन्छ । अर्थव्यवस्थाको अल्प अवधि शेयरबजारमा उतारचढाव, वार्षिक खातापाताको समाप्ति, जीवनस्तरको मध्य अवस्था हरेक १०-२० वर्षको अन्तरालमा हाम्रो जीवनको हरेक पक्षमा कति फरक हुन्छ ? अनि लामो समयसम्ममा पर्यावरणमा कति फरक पर्ला ?

source: When the environmentalists speak with economists, it's like a schizophrenic dialogue, completely incoherent.
ne: जव पर्यावरणविद्हरू अर्थशास्त्रीसित वार्ता गर्छन् यो कुनै तुक विनाको एकोहोरो पागलपनको संवाद जस्तो हुन्छ

source: They don't speak the same language.
ne: उनीहरू एउटै भाषा बोल्दै बोल्दैनन्

source: Now, for the last 10 years, I went around the world meeting economists, scientists, neuroscientists, environmentalists, philosophers, thinkers in the Himalayas, all over the place.
ne: वितेका दश वर्षमा म विश्वभरि नै घुमें अर्थशास्त्री, वैज्ञानिक, श्नायुविज्ञानविद्, पर्यावरणविद् संसारभरका दार्शनिक अनि हिमालयमा बस्ने विचारकहरूसँग भेटघाट गरेँ

source: It seems to me, there's only one concept that can reconcile those three time scales.
ne: मलाई के लागिरहेको छ भने साराम्समा सबैको एउटै मात्र अवधारणा छ कि तीनगुनाको नापोलाई बराबरीमा ल्याउन सकिन्छ

source: It is simply having more consideration for others.
ne: एउटै मात्र अनि सजिलो उपाय अरुको लागि महत्व दिनु हो

source: If you have more consideration for others, you will have a caring economics, where finance is at the service of society and not society at the service of finance.
ne: अरुको लागि बढी महत्व दिन थाल्नुभयो भने परोपकारी अर्थव्यवस्थाको वृद्धि हुनेछ जहाँ वित्त समाजसेवाको लागि हुनेछ न कि समाज वित्तसेवाको लागि

source: You will not play at the casino with the resources that people have entrusted you with.
ne: त्यस समय तपाई जुवाघरमा गएर खेल्नुहुन्न जनता जनार्दनले विश्वास गरेर सुम्पेको नासो लिएर गएर

source: If you have more consideration for others, you will make sure that you remedy inequality, that you bring some kind of well-being within society, in education, at the workplace.
ne: यदि तपाईले अरुको भलाईमा अत्यधिक ध्यान दिन थाल्नुभयो भने अवश्य पनि तपाईले असमानताको औषधि फेला पार्नुहुनेछ तपाईं समाजभित्रै आफूखुशी भएर समाजलाई केही न केही दिन सक्नुहुनेछ शिक्षामा अथवा कार्यस्थलमा

source: Otherwise, a nation that is the most powerful and the richest but everyone is miserable, what's the point?
ne: होइन भने कुनै राष्ट्र एकदमै शक्तिशाली अनि अत्यधिक धनी पनि छ तर हरएक प्राणी अत्यन्त दयनीय छन् भने के अर्थ भयो र ?

source: And if you have more consideration for others, you are not going to ransack that planet that we have and at the current rate, we don't have three planets to continue that way.
ne: यदि तपाईं अरुको बारेमा ध्यान दिनुहुन्छ भने पनि तपाई हाम्रो यो ग्रहलाई लुट्न जाने त होइन नि ! अर्को कुरा, यथास्थितिमा हुने हो भने हामीले तीन वटा ग्रह बनाउन पनि त सक्दैनौं

source: So the question is, okay, altruism is the answer, it's not just a novel ideal, but can it be a real, pragmatic solution?
ne: यस कारण प्रश्न के हो भने ठीक छ, परोपकार ! यो एउटा अद्भूत आदर्श जवाफ मात्र नभएर वास्तविक एवं व्यावहारिक समाधान पनि हुन सक्छ त ?

source: And first of all, does it exist, true altruism, or are we so selfish?
ne: सबभन्दा पहिलो कुरा त यसको अस्तित्व छ कि छैन ? विशुद्ध परोपकार पनि छ, कि वा हामी यतिविधि स्वर्थी भइसक्यौं ?

source: So some philosophers thought we were irredeemably selfish.
ne: यसकारण कतिपय दार्शनिकहरू हदैसम्मको स्वार्थी छैं भन्ने सोच्दछन्

source: But are we really all just like rascals?
ne: के वास्तवमा हामी सबै दुष्टहरूले गरेजस्तो छलछाम मात्रै गरिरहेका छौं त?

source: That's good news, isn't it?
ne: यो एकदमै राम्रो खवर हो होइन त ?

source: Many philosophers, like Hobbes, have said so.
ne: होब्स जस्ता धेरै दार्शनिकहरू यसो भन्छन्

source: But not everyone looks like a rascal.
ne: तर सबैजना दुष्टहरू जस्ता देखिँदैनन् ।

source: Or is man a wolf for man?
ne: अथवा मान्छे नै मान्छेको लागि ब्वाँसो हुन पुग्यो कि ?

source: But this guy doesn't seem too bad.
ne: तर यो मान्छे त त्यति खराब देखिँदैन त !

source: He's one of my friends in Tibet.
ne: उनी तिब्बतमा रहने मेरा मित्र हुन्

source: He's very kind.
ne: उनी अत्यन्तै दयालु छन् ।

source: So now, we love cooperation.
ne: अँ त, हामी सहकार्य गर्न मन पराउँदछौं

source: There's no better joy than working together, is there?
ne: सहकार्यमा जस्तो आनन्द अन्यत्र कतै पनि छैन, छ र ?

source: And then not only humans.
ne: मानवमा मात्रै होइन

source: Then, of course, there's the struggle for life, the survival of the fittest, social Darwinism.
ne: अवश्य नै जीवनको लागि संघर्ष गर्नु जरुरी छ जीवित रहन चाहिने योग्यता, सामजिक डार्विनवाद

source: But in evolution, cooperation -- though competition exists, of course -- cooperation has to be much more creative to go to increased levels of complexity.
ne: विकासवादमा सहकार्यभन्दा प्रतिस्पर्धा बढी हुन्छ । अवश्यमेव, जटिलताको स्तरलाई नाघ्नको लागि सहकार्य बढी रचनात्मक हुनुपर्छ ।

source: We are super-cooperators and we should even go further.
ne: हामी उच्च साझेदार हौं । अझ उच्चतातिरै अघि बढ्नुपर्छ

source: So now, on top of that, the quality of human relationships.
ne: अतः यी सबैभन्दा अघि मानवीय सम्बन्धको आचरण हुन्छ

source: The OECD did a survey among 10 factors, including income, everything.
ne: OECD ले आमदानी लगायतका विभिन्न १० विधामा सर्वेक्षण गराएको थियो

source: The first one that people said, that's the main thing for my happiness, is quality of social relationships.
ne: सबैभन्दा पहिलो मान्छेले नै के भन्यो भने मेरो खुशीको मुख्य कुरा नै सामाजिक नाताको आचरण हो

source: Not only in humans.
ne: केवल मानव मात्रमा होइन

source: And look at those great-grandmothers.
ne: यी महान् हजूरआमाहरूलाई हेरौ त

source: So now, this idea that if we go deep within, we are irredeemably selfish, this is armchair science.
ne: अनि यसपछि भित्री गहिराईसम्म नै पुग्ने विचार हो भने हामी कहिल्यै पनि नसुध्रिने स्वार्थी हुनेछौं यो “आर्मचेयर साइन्स” हो

source: There is not a single sociological study, psychological study, that's ever shown that.
ne: यसमा सामाजिक अध्ययनको दंसो पनि छैन मनोवैज्ञानिक अध्ययन, कहिल्यै पनि देखाइएको छैन

source: Rather, the opposite.
ne: यसको साटो खाली उल्टो मात्र

source: My friend, Daniel Batson, spent a whole life putting people in the lab in very complex situations.
ne: मेरा मित्र डानियल बोस्टनले आफ्नो पूरैजीवन जटिलतम परिस्थितिमा रहेका मान्छेहरूलाई परीक्षण गरेर विताए

source: And of course we are sometimes selfish, and some people more than others.
ne: निश्चित रूपले हामी कहीँ न कहीँ अवश्य स्वार्थी छौं, अनि केही मानिस

source: But he found that systematically, no matter what, there's a significant number of people who do behave altruistically, no matter what.
ne: अरुभन्दा केही बढी नै स्वार्थी छन् । उनले सिद्धान्ततः के पत्ता लगाए भने, अरु केही नभए पनि ठूलो संख्यामा रहेका मान्छेहरूमा कहीँ न कहीँ परोपकारको भावना रहेको छ ।

source: If you see someone deeply wounded, great suffering, you might just help out of empathic distress -- you can't stand it, so it's better to help than to keep on looking at that person.
ne: नराम्रोसित घाइते भएको, ठूलो आपतमा परेको कसैलाई देख्यौं भने हाम्रो मनमा ठूलो पीडा हुन्छ प्रेमले सहायता गर्न थालिन्छ चूपचाप तमासा हेरेर मात्र उभिएर बस्न हाम्रो मन मान्दैन

source: So we tested all that, and in the end, he said, clearly people can be altruistic.
ne: उनको भनाइमा जति पटक परीक्षण गरे पनि मान्छेमा कतै न कतै परोपकारको

source: So that's good news.
ne: भावना पाइएको छ हो यो नै असली समाचार हो

source: And even further, we should look at the banality of goodness.
ne: यसभन्दा पनि अघि, आफूले गरेको भलाइलाई साधारण दृष्टिकोणबाट हेर्नुपर्दछ

source: Now look at here.
ne: अब एक पटक यता हेरौं त !

source: When we come out, we aren't going to say, "That's so nice.
ne: जब हामी बाहिर निस्कन्छौं, हामी यसो भनिहाल्दैनौं कि

source: There was no fistfight while this mob was thinking about altruism."
ne: “यो राम्रो कुरा हो, जब यो भीडले परोपकारिताको बारेमा सोचिरहेको थियो

source: No, that's expected, isn't it?
ne: त्यतिञ्जेल यहाँ मुक्कामुक्की चलेको थिएन”

source: If there was a fistfight, we would speak of that for months.
ne: यदि मुक्कामुक्कीको खेल भएको भए हामी महीनौं यसको चर्चा गर्ने थियौं

source: So the banality of goodness is something that doesn't attract your attention, but it exists.
ne: यसका कारण भलाइको न्यूनता केही त हो तर यसले तपाईको ध्यान आकर्षण गर्दैन तर यसको अस्तित्व भने छ ।

source: Now, look at this.
ne: फेरि, एक पटक यता हेरौं ।

source: So some psychologists said, when I tell them I run 140 humanitarian projects in the Himalayas that give me so much joy, they said, "Oh, I see, you work for the warm glow.
ne: कतिपय मनोवैज्ञानिकहरू- जब मैले उनीहरूलाई मैले हिमालयतिर १४१ वटा मानवीय परियोजनाहरू चलाइरहेको छु त्यसले मलाई एकदमै आनन्द दिन्छ भनें । उनीहरूले भने “ए, तिमी अरुलाई सहायता गरेर आफू आनन्द लिने पो रहेछौ

source: That is not altruistic. You just feel good."
ne: त्यो त परोपकार भएन, तिमी त आनन्द लिन्छौ।

source: You think this guy, when he jumped in front of the train, he thought, "I'm going to feel so good when this is over?"
ne: तपाईहरू विचार गर्न सक्नुहुन्छ भर्खरै रेलको लिकबाट उफ्रेको व्यक्तिले यत्तिबाट उम्किन पाए त आनन्द हुन्थे भन्ठान्यो होला

source: (Laughter) But that's not the end of it.
ne: (हाँसोको लहर) तर यत्तिकैमा कुरोको अन्त हुँदैन

source: They say, well, but when you interviewed him, he said, "I had no choice. I had to jump, of course."
ne: ठिकैछ, उनीहरू भने । अनि उसलाई प्रश्न गर्दा उसले भन्यो “मसँग अरु केही उपाय थिएन । मैले जसरी पनि उफ्रिनु नै थियो ।”

source: He has no choice. Automatic behavior. It's neither selfish nor altruistic.
ne: उसँग अर्को विकल्प नै थिएन स्वतः स्फूर्त व्यवहार, न स्वार्थी न त परोपकारी

source: No choice?
ne: विकल्परहित ?

source: Well of course, this guy's not going to think for half an hour, "Should I give my hand? Not give my hand?"
ne: अवश्य पनि यो व्यक्तिलाई आधा घण्टासम्म सोच्ने समय रहन्न “म मेरो हात दिऊँ कि नदिऊँ ।”

source: He does it. There is a choice, but it's obvious, it's immediate.
ne: ऊ दिन्छ । अरु कुनै विकल्प नै छैन । यो स्वचालित क्रिया हो ।

source: And then, also, there he had a choice.
ne: यसो हुँदाहुँदै पनि ऊसँग विकल्प थियो ।

source: (Laughter) There are people who had choice, like Pastor André Trocmé and his wife, and the whole village of Le Chambon-sur-Lignon in France.
ne: (हाँसोको लहर) विकल्प भएका मान्छेहरू पनि थिए, जस्तो कि पास्चर आन्द्रे ट्रोच्मे र उनकी श्रीमती अनि फ्रान्सको च्याम्बोन सर लिग्नन गाउँका सारा वासिन्दा

source: For the whole Second World War, they saved 3,500 Jews, gave them shelter, brought them to Switzerland, against all odds, at the risk of their lives and those of their family.
ne: द्वितीय विश्वयुद्धभरि उनीहरूले ३५०० यहुदीहरूको ज्यान बचाए उनीहरूलाई आश्रय दिएर, स्वीजरल्याण्डसम्म पुर्याए सबै वाधा व्यवधान, आफू र आफ्नो परिवारको ज्यानको खतरा समेत मोलेर

source: So altruism does exist.
ne: यसकारण संसारमा परोपकारको अस्तित्व छ

source: So what is altruism?
ne: उसो भए परोपकार के हो त ?

source: It is the wish: May others be happy and find the cause of happiness.
ne: “सबै व्यक्तिहरू सुखी हुन् र सुखको कारण पहिल्याऊन् ।” भन्ने कामना

source: Now, empathy is the affective resonance or cognitive resonance that tells you, this person is joyful, this person suffers.
ne: अनि, सहानुभूति चाहिँ भावनात्मक प्रतिध्वनि वा संज्ञानात्मक प्रतिध्वनि हो यसले तपाईंलाई यो व्यक्ति आनन्दी छ उ दुःखी छ भनेर देखाउछ

source: But empathy alone is not sufficient.
ne: तर केवल सहानुभूति मात्र पर्याप्त भने होइन

source: If you keep on being confronted with suffering, you might have empathic distress, burnout, so you need the greater sphere of loving-kindness.
ne: यदि निरन्तर दुःखको सामना गरिरहनुपरेको छ भने कसैमाथि सहानुभूति नपलाएको, तनावग्रस्त अवस्था छ भने यस अवस्थामा तपाइलाई ठूलो परिधिको दया र प्रेमपूर्वकको अनुकम्पा आवश्यकता पर्छ

source: With Tania Singer at the Max Planck Institute of Leipzig, we showed that the brain networks for empathy and loving-kindness are different.
ne: लेपजिगको म्याक्स प्ल्याङ्क इन्स्टिच्युटमा तानिया सिङ्गरसग "शून्यता, प्रेम र दयाको मस्तिष्क सँगको नेटवर्क फरक फरक हुन्छ"

source: Now, that's all well done, so we got that from evolution, from maternal care, parental love, but we need to extend that.
ne: भनी हामीले सावधानीपूर्वक प्रयोग गरेर देखायौ हामीले विकासवादबाट, मातृवात्सल्य अनि पिताको प्यारबाट यी कुराहरू पायौं अब हामीलाई यसको विस्तार गर्नु जरुरी छ

source: It can be extended even to other species.
ne: यसलाई अन्य प्रजातिसम्म पनि पुर्याउन सकिन्छ

source: Now, if we want a more altruistic society, we need two things: individual change and societal change.
ne: हामी अत्यधिक परोपकारी समाजको चाहना गर्छौ भने दुई कुराको जरुरत हुन्छ व्यक्तिगत परिवर्तन अनि सामाजिक परिवर्तन

source: So is individual change possible?
ne: के व्यक्तिगत परिवर्तन सम्भव छ होला त ?

source: Two thousand years of contemplative study said yes, it is.
ne: दुइ हजार वर्षको लगातारको चिन्तनशील अध्ययनले सम्भव छ भन्छ

source: Now, 15 years of collaboration with neuroscience and epigenetics said yes, our brains change when you train in altruism.
ne: स्नायुविज्ञान र इपिजेनेटिक्स सँगको १५ वर्ष लामो सहकार्यले पनि सम्भव छ भन्छ परोपकारको अभ्यास गराउने हो भने हाम्रो मस्तिष्क संरचनामा परिवर्तन हुन्छ

source: So I spent 120 hours in an MRI machine.
ne: यसैको परीक्षणको लागि मैले १२० घण्टा MRI यन्त्रमा बिताएँ

source: This is the first time I went after two and a half hours.
ne: त्यहाबाट निस्केको साढे दुई घण्टा पछिको यो पहिलो भेटघाट हो

source: And then the result has been published in many scientific papers.
ne: अनि यसको परिणाम धेरै नै विज्ञानसम्बन्धी पत्रिकाहरूमा प्रकाशित भइरहेका छन्

source: It shows without ambiguity that there is structural change and functional change in the brain when you train the altruistic love.
ne: यिनीहरूले कुनै पनि ढाकछोपविना के स्पष्ट पार्छन् भने “हामीले परोपकारको अभ्यास बढाउँदै गर्दा मस्तिष्कमा परिवर्तन हुँदै जाँदो रहेछ”

source: Just to give you an idea: this is the meditator at rest on the left, meditator in compassion meditation, you see all the activity, and then the control group at rest, nothing happened, in meditation, nothing happened.
ne: केवल जानकारीको लागि यो बायाँपट्टि रहेको ध्यानमा आरामसँग रहेको अवस्था हो करुणाको ध्यानमा लीन रहेको अवस्था सबैले यी क्रियाकलाप हेरिरहन सक्नुहुन्छ अनि नियन्त्रण समूह विश्राम लिँदै केही असर देखिएन ध्यानमा केही पनि असर परेन

source: They have not been trained.
ne: उनीहरूलाई ध्यानको अभ्यास गराइएको थिएन

source: So do you need 50,000 hours of meditation? No, you don't.
ne: के हामीलाई ५०,००० घण्टाको ध्यानको आवश्यकता पर्छ ?

source: Four weeks, 20 minutes a day, of caring, mindfulness meditation already brings a structural change in the brain compared to a control group.
ne: होइन, त्यति पर्दैन प्रतिदिन २० मिनेटको दरले ४ हप्तासम्म गराइएको चित्तशान्तिको अभ्यासले मस्तिष्कको संरचनात्मक परिवर्तन गर्न सक्षम भएको देखाएको छ

source: That's only 20 minutes a day for four weeks.
ne: मात्र, २० मिनेट प्रति दिनको दरले ४ हप्तासम्म

source: Even with preschoolers -- Richard Davidson did that in Madison.
ne: रिचार्ड डेभिडसनले मेडिसनमा यो प्रयोग शिशु छात्रछात्राहरूमा पनि गरे

source: An eight-week program: gratitude, loving- kindness, cooperation, mindful breathing.
ne: आठ हप्ताको कार्यक्रम- कृतज्ञता, स्नेह, दया, मिलजुल, सचेत भएर श्वासप्रश्वास

source: You would say, "Oh, they're just preschoolers."
ne: तपाईहरू भन्न सक्नुहुन्छ ती त शिशु नै पो छन् र

source: Look after eight weeks, the pro-social behavior, that's the blue line.
ne: आठ हप्तापछिको परिणाम हेर्नुहोस् त नीलो ग्राफले उनीहरूको पूर्व सामाजिक व्यवहार देखाउँछ

source: And then comes the ultimate scientific test, the stickers test.
ne: यसपछि पूर्ण वैज्ञानिक परीक्षणको पालो आउँछ, स्टीकरको परीक्षण

source: Before, you determine for each child who is their best friend in the class, their least favorite child, an unknown child, and the sick child, and they have to give stickers away.
ne: प्रत्येक केटाकेटीको कक्षामा उनीहरूका सबभन्दा मिल्ने साथी को हुन् मन नपर्ने साथी को हुन् नचिनेका को हुन् र रोगी को को हुन् भनेर जान्नु अघि उनीहरूलाई आफ्ना साथीहरूमा स्टीकर बाँड्न लगाइयो

source: So before the intervention, they give most of it to their best friend.
ne: ध्यान गराउनु अघि बाँड्न दिंदा धेरेले आफ्ना मन परेका साथीलाई नै ती स्टिकर दिए ।

source: Four, five years old, 20 minutes three times a week.
ne: चार पाँच वर्षकालाई, २० मिनेट हप्तामा तीन पटक ध्यान गराए पछि

source: After the intervention, no more discrimination: the same amount of stickers to their best friend and the least favorite child.
ne: उनीहरूमा कुनै भेदभाव देखिएन साह्रै मन पर्ने, मन नपर्ने सबैमा बराबरी बाँडिदिए

source: That's something we should do in all the schools in the world.
ne: यस्तै केही कुरा हामीले संसारका सबै स्कुलमा गर्नुपर्छ ।

source: Now where do we go from there?
ne: अनि हामी यसपछि कता लाग्छौं ?

source: (Applause) When the Dalai Lama heard that, he told Richard Davidson, "You go to 10 schools, 100 schools, the U.N., the whole world."
ne: (तालीसँगैको हर्षध्वनि) दलाई लामाले यो सुन्नुभएपछि रिचार्ड डेभिड्सनलाई भन्नुभयो “तिमी यसलाई १० स्कूल १०० स्कूल हुँदै संयुक्त राष्ट्रसंघ सम्म पुर्याऊ”

source: So now where do we go from there?
ne: अनि हामी कहाँ पुगौंला

source: Individual change is possible.
ne: व्यक्तिको सोचाइमा परिवर्तन ल्याउन संभव छ

source: Now do we have to wait for an altruistic gene to be in the human race?
ne: के हामीले मानवमा परोपकारी जीन वंशानुगत रूपमा नै आउञ्जेलसम्म पर्खने त ?

source: That will take 50,000 years, too much for the environment.
ne: यसो गर्दा ५०,००० वर्ष लाग्ला, यो त पर्यावरणको लागि ज्यादै धेरै समय भयो

source: Fortunately, there is the evolution of culture.
ne: सौभाग्यवश यहाँ संस्कृतिको विकासवाद पनि त छ नि !

source: Cultures, as specialists have shown, change faster than genes.
ne: संस्कृतिविज्ञहरूले संस्कृति जीन भन्दा द्रुतगतिमा परिवर्तन हुन्छ भन्ने देखाएकाछन्
